﻿/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"Bring All to Front" = "Alle nach vorne bringen";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"Window" = "Window";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"Minimize" = "Im Dock ablegen";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"Window" = "Fenster";

/* Class = "NSMenu"; title = "Main Menu"; ObjectID = "29"; */
"Main Menu" = "Hauptmenü";

/* Class = "NSMenuItem"; title = "Install Chax"; ObjectID = "56"; */
"Install Chax" = "Install Chax";

/* Class = "NSMenu"; title = "Install Chax"; ObjectID = "57"; */
"Install Chax" = "Install Chax";

/* Class = "NSMenuItem"; title = "About Install Chax"; ObjectID = "58"; */
"About Install Chax" = "Über Chax installieren";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"Open…" = "Öffnen…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"Close" = "Schließen";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"Save" = "Sichern";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77"; */
"Page Setup..." = "Papierformat…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"Print…" = "Drucken…";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"Save As…" = "Sichern unter…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"File" = "File";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "82"; */
"New" = "Neu";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"File" = "Ablage";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"Help" = "Hilfe";

/* Class = "NSMenuItem"; title = "Install Chax Help"; ObjectID = "111"; */
"Install Chax Help" = "Chax installieren Hilfe";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "112"; */
"Revert to Saved" = "Zurück zur letzten Version";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"Open Recent" = "Open Recent";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"Open Recent" = "Benutzte Objekte";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"Clear Menu" = "Menü löschen";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"Preferences…" = "Einstellungen…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"Services" = "Services";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"Services" = "Dienste";

/* Class = "NSMenuItem"; title = "Hide Install Chax"; ObjectID = "134"; */
"Hide Install Chax" = "Chax installieren ausblenden";

/* Class = "NSMenuItem"; title = "Quit Install Chax"; ObjectID = "136"; */
"Quit Install Chax" = "Chax installieren beenden";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"Hide Others" = "Andere ausblenden";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"Show All" = "Alle einblenden";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"Zoom" = "Zoom";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"View" = "View";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"View" = "Darstellung";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"Show Toolbar" = "Symbolleiste einblenden";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"Customize Toolbar…" = "Symbolleiste anpassen…";

/* Class = "NSWindow"; title = "Install Chax"; ObjectID = "367"; */
"Install Chax" = "Chax installieren";

/* Class = "NSMenuItem"; title = "Format"; ObjectID = "375"; */
"Format" = "Format";

/* Class = "NSMenu"; title = "Format"; ObjectID = "376"; */
"Format" = "Format";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "377"; */
"Font" = "Font";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "378"; */
"Text" = "Text";

/* Class = "NSMenu"; title = "Text"; ObjectID = "379"; */
"Text" = "Text";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "380"; */
"Align Left" = "Linksbündig";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "381"; */
"Center" = "Zentriert";

/* Class = "NSMenuItem"; title = "Justify"; ObjectID = "382"; */
"Justify" = "Blocksatz";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "383"; */
"Align Right" = "Rechtsbündig";

/* Class = "NSMenuItem"; title = "Show Ruler"; ObjectID = "385"; */
"Show Ruler" = "Lineal einblenden";

/* Class = "NSMenuItem"; title = "Copy Ruler"; ObjectID = "386"; */
"Copy Ruler" = "Lineal kopieren";

/* Class = "NSMenuItem"; title = "Paste Ruler"; ObjectID = "387"; */
"Paste Ruler" = "Lineal einsetzen";

/* Class = "NSMenu"; title = "Font"; ObjectID = "388"; */
"Font" = "Schrift";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "389"; */
"Show Fonts" = "Schriften einblenden";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "390"; */
"Bold" = "Fett";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "391"; */
"Italic" = "Kursiv";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "392"; */
"Underline" = "Unterstreichen";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "394"; */
"Bigger" = "Größer";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "395"; */
"Smaller" = "Kleiner";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "397"; */
"Kern" = "Kern";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "398"; */
"Ligature" = "Ligature";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "399"; */
"Baseline" = "Baseline";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "401"; */
"Show Colors" = "Farben einblenden";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "403"; */
"Copy Style" = "Stil kopieren";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "404"; */
"Paste Style" = "Stil einsetzen";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "405"; */
"Baseline" = "Schriftlinie";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "406"; */
"Use Default" = "Use Default";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "407"; */
"Superscript" = "Hochgestellt";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "408"; */
"Subscript" = "Tiefgestellt";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "409"; */
"Raise" = "Höher";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "410"; */
"Lower" = "Niedriger";

/* Class = "NSMenu"; title = "Ligature"; ObjectID = "411"; */
"Ligature" = "Ligaturen";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "412"; */
"Use Default" = "Use Default";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "413"; */
"Use None" = "Use None";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "414"; */
"Use All" = "Alle verwenden";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "415"; */
"Kern" = "Unterschneidungen";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "416"; */
"Use Default" = "Normal";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "417"; */
"Use None" = "Nicht verwenden";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "418"; */
"Tighten" = "Enger";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "419"; */
"Loosen" = "Weiter";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "711"; */
"Edit" = "Edit";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "712"; */
"Edit" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "713"; */
"Undo" = "Widerrufen";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "714"; */
"Redo" = "Wiederholen";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "716"; */
"Cut" = "Ausschneiden";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "717"; */
"Copy" = "Kopieren";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "718"; */
"Paste" = "Einsetzen";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "719"; */
"Paste and Match Style" = "Einsetzen und Stil anpassen";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "720"; */
"Delete" = "Löschen";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "721"; */
"Select All" = "Alles auswählen";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "723"; */
"Find" = "Find";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "724"; */
"Spelling and Grammar" = "Rechtschreibung und Grammatik";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "725"; */
"Substitutions" = "Substitutions";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "726"; */
"Transformations" = "Transformations";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "727"; */
"Speech" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "738"; */
"Speech" = "Sprachausgabe";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "739"; */
"Start Speaking" = "Sprachausgabe starten";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "740"; */
"Stop Speaking" = "Sprachausgabe stoppen";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "741"; */
"Transformations" = "Transformationen";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "742"; */
"Make Upper Case" = "Großschreibung";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "743"; */
"Make Lower Case" = "Kleinschreibung";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "744"; */
"Capitalize" = "Großschreiben";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "745"; */
"Substitutions" = "Ersetzungen";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "746"; */
"Show Substitutions" = "Ersetzungen einblenden";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "748"; */
"Smart Copy/Paste" = "Intelligentes Kopieren/Einsetzen";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "749"; */
"Smart Quotes" = "Intelligente Anführungszeichen";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "750"; */
"Smart Dashes" = "Intelligente Bindestriche";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "751"; */
"Smart Links" = "Intelligente Links";

/* Class = "NSMenuItem"; title = "Data Detectors"; ObjectID = "752"; */
"Data Detectors" = "Datenerkennung";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "753"; */
"Text Replacement" = "Text ersetzen";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "754"; */
"Spelling" = "Rechtschreibung";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "755"; */
"Show Spelling and Grammar" = "Rechtschreibung und Grammatik einblenden";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "756"; */
"Check Document Now" = "Dokument jetzt prüfen";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "758"; */
"Check Spelling While Typing" = "Während der Eingabe prüfen";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "759"; */
"Check Grammar With Spelling" = "Rechtschreib- und Grammatikprüfung";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "760"; */
"Correct Spelling Automatically" = "Rechtschreibung automatisch prüfen";

/* Class = "NSMenu"; title = "Find"; ObjectID = "761"; */
"Find" = "Suchen";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "762"; */
"Find…" = "Suchen…";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "763"; */
"Find Next" = "Weitersuchen (vorwärts)";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "764"; */
"Find Previous" = "Weitersuchen (rückwärts)";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "765"; */
"Use Selection for Find" = "Auswahl suchen";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "766"; */
"Jump to Selection" = "Auswahl anzeigen";

/* Class = "NSMenuItem"; title = "Writing Direction"; ObjectID = "804"; */
"Writing Direction" = "Writing Direction";

/* Class = "NSMenu"; title = "Writing Direction"; ObjectID = "805"; */
"Writing Direction" = "Schreibrichtung";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "806"; */
"Paragraph" = "Absatz";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "807"; */
"\tDefault" = "\tDefault";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "808"; */
"\tLeft to Right" = "\tLeft to Right";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "809"; */
"\tRight to Left" = "\tRight to Left";

/* Class = "NSMenuItem"; title = "Selection"; ObjectID = "810"; */
"Selection" = "Auswahl";

/* Class = "NSMenuItem"; title = "\tDefault"; ObjectID = "812"; */
"\tDefault" = "\tStandard";

/* Class = "NSMenuItem"; title = "\tLeft to Right"; ObjectID = "813"; */
"\tLeft to Right" = "\tLinks nach rechts";

/* Class = "NSMenuItem"; title = "\tRight to Left"; ObjectID = "814"; */
"\tRight to Left" = "\tRechts nach links";

/* Class = "NSTextFieldCell"; title = "Placeholder text"; ObjectID = "827"; */
"Placeholder text" = "Platzhaltertext";

/* Class = "NSButtonCell"; title = "Install"; ObjectID = "829"; */
"Install" = "OK";

/* Class = "NSTextFieldCell"; title = "Chax Installer"; ObjectID = "830"; */
"Chax Installer" = "Chax Installer";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "831"; */
"Remove" = "Entfernen";